Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggi-njunuscoahkkimis-dassearvvu-birra.html.tmx
Source language: sme
Languages: sma

source: Sámediggi njunuščoahkkimis dásseárvvu birra / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemiedigkie bijjietjåanghkosne mïrrestallemen bïjre / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sámediggi njunuščoahkkimis dásseárvvu birra
sma: Saemiedigkie bijjietjåanghkosne mïrrestallemen bïjre

source: Sámediggi áigu leat doppe go ON nissonkommišuvdna doallá jahkásaš sešuvnna New Yorkas guovvamánu 29. b. rájis njukčamánu 9. b. 2012 rádjái.
sma: Saemiedigkie sæjhta stïeresne årrodh gosse EN. ’ n nyjsenekommisjovne sov fïerhten jaepien sesjovnem New Yorkesne hööltie goevten 27. b raejeste njoktjen 9. b.12 raajan.

source: - Dá lea okta deháleamos deaivvadanbáikkiin digaštallat nissoniid vuoigatvuođaid ja dásseárvogažaldagaid.
sma: – Daate lea akte dejstie vihkielommes gaavnedimmiesijjijste gusnie nyjsenæjjaj reaktah jïh mïrrestallemegyhtjelassh digkede.

source: Sámediggi áigu leat doppe čalmmustahttit sámi nissoniid ja min dásseárvohástalusaid áššiid, lohká Sámediggeráđi lahttu Vibeke Larsen.
sma: Saemiedigkie sæjhta desnie årrodh juktie saemien nyjsenæjjah jïh mijjen haestemh mïrrestallemen sisnjelen våajnoes darjodh, saemiedigkieraerien lïhtsege Vibeke Larsen jeahta.

source: Larsen áigu leat doppe sešuvnna vuosttaš vahkku.
sma: Larsen sæjhta stïeresne årrodh sesjovnen voestes våhkoen.

source: Báikegottiid nissonat fáddán
sma: Voenen nyjsenæjjah goh teema

source: Váldofáddá dán jagá konferánssas leat nissonat báikegottiin olggobealde guovddáš báikkiid ja sin rolla geafivuođa ja nealggi vuostá rahčamis, ja ovdánahttingažaldagain.
sma: Åejvieaamhtese daan jaepien konferansesne lea nyjsenæjjah voenine, jïh guktie dah berkieh juktie giefiesvoeten jïh njielkien vööste gæmhpodh, jïh dej råålle evtiedimmiegyhtjelassine.

source: Sámediggi áigu dan bottas go lea doppe, searvat paneladigaštallamii mearkkašumi birra mii lea go álgoálbmotnissoniin báikegottiin lea seđolaš bargu.
sma: Saemiedigkie sæjhta vïesehtimmesne meatan årrodh aktene paneledigkiedimmesne nåhtoen bïjre ihke aalkoealmetjenyjsenæjjah voenine aktem eensi barkoem utnieh.

source: - Dát leat áigeguovdilis fáttát sámi guovlluin go mii vásihit ahte oallut nuorra nissonat eai hálit orrugoahtit smávva sámi báikegoddeservodagain, lohká ráđđelahttu Vibeke Larsen.
sma: - Daate akte sjyöhtehke teema saemien dajvine gusnie mijjieh dååjrebe noere nyjsenæjjah eah sïjhth smaave saemien voenesiebriedahkine orrijidh, raerielïhtsege Vibeke Larsen jeahta.

source: Seammás áigu Sámediggi čájehit doarjaga eará álgoálbmotnissoniidda.
sma: Seamma tïjjen dle Saemiedigkie sæjhta sov dåarjoem vuesiehtidh jeatjah aalkoealmetjenyjsenæjjide.

source: Álgoálbmotnissonat miehtá máilmmi servet eanet ja eanet bargomárkanii.
sma: Aalkoealmetjenyjsenæjjah abpe veartenem leah jiene-jienebe meatan barkoemaarkedesne.

source: Bargoeallimis leat ain áššit maid ovddas šaddá rahčat, nu go ahte nissonat galget oažžut dohkálaš bálkká, bargošiehtadusa ja sosiála ortnegiid.
sma: Annje tjuara tsiehkiej åvteste barkoejieliedisnie gæmhpodh ihke dah baalhkam åadtjoeh mij lea reaktoe, jïh aaj barkoesjïehtedimmiem jïh sosijale öörnegh åadtjoeh.

source: Viidáseappot lea dehálaš ahte nissoniid rolla ja návccat árbevirolaš ealáhusain čalmmustahttojuvvojit ja árvvusadnojit.
sma: Vijriesåbpoe dle vihkeles nyjsenæjjaj råålle jïh barkoe aerpievuekien jielieminie våajnoes sjidtieh jïh vyörtegsvoetem åadtjoeh.

source: Dása lea sámi nissoniid rolla boazodoalus buorre ovdagovva, ja maid mii áigut váldit bajás New Yorkas, lohká Larsen.
sma: Daesnie saemien nyjsenæjjaj byjjes råålle båatsosne akte hijven vuesiehtimmie, jïh maam sïjhtebe bæjjese vaeltedh New Yorkesne, Larsen jeahta.

source: Loktet árvvu
sma: Staatusem bijjiedidh

source: Oassálastin dákkár riikkaidgaskasaš arenain lea buorre liiba bidjat gažaldaga oidnosii, mii guoská sámi álbmogii.
sma: Gosse meatan dagkarinie gaskenasjovnale sijjine dle hijvenlaakan sjeahta gyhtjelassh bæjjese vaeltedh mah leah saemien almetji bïjre.

source: Dat sáhttá maid váikkuhit dasa ahte lokte árvvu dáin áššiin ja bidjá našunála eiseválddiid rahčat.
sma: Dïhte aaj maahta viehkiehtidh staatusem bijjiedidh daejtie aamhtesidie, jïh nasjovnale åejvieladtjide eevtjedh.

source: Sámi nissonat leat ollen guhkás go geahččá dásseárvui.
sma: Saemien nyjsenæjjah leah gåhkese båateme mïrrestallemen sisnjelen.

source: Dan háliidit mii juogadit earáiguin.
sma: Dam sïjhtebe mubpiejgujmie juekedh.

source: Seammás leat mis ain ollu hástalusat dásseárvosuorggis maid lea dehálaš čalmmustahttit.
sma: Seamma tïjjen dle mijjen annje jïjnjh haestemh mïrrestallemesuerkesne mejtie lea vihkeles våajnoes darjodh.

source: Oassálasti: Lahttu Sámediggeráđis Vibeke Larsen, tlf. 941 30 116
sma: Meatan sesjovnesne: Saemiedigkieraerien lïhtsege Vibeke Larsen, tell. 941 30 11

source: Oktavuođaolbmot:
sma: Govlehtallijh:
